adobe-source-code-pro-fonts
betterlockscreen
cantarell-fonts
chromium
chromium-widevine
clipit
docker
dropbox-cli
emacs
feh
git
go
python-pip
ranger
redshift
terminus-font
tlp
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-emojione
ttf-inconsolata
ttf-indic-otf
ttf-liberation
unicode-emoji
visual-studio-code-bin
yaourt
zathura
zathura-pdf-mupdf
